{
"Banner image © ALAIN JOCARD / AF": "Imagen © ALAIN JOCARD / AFP",
"© 2023 - Created by": " ©2023 Creado por",
"hosted by": "Ubicado en",
"Icon inspired by": "Logo inspirado por",
"from": "De",
"Contact": "Contacto",
"Austria": "Austria",
"Belgium": "Bélgica",
"France": "Francia",
"Germany": "Alemania",
"Italy": "Italia",
"Portugal": "Portugal",
"Netherlands": "Países Bajos",
"Slovenia": "Eslovenia",
"Spain": "España",
"Slovakia": "Eslovaquia",
"Luxembourg": "Luxemburgo",
"Bulgaria": "Bulgaria",
"Greece": "Grecia",
"Sweden": "Suecia",
"Romania": "Rumania",
"Poland": "Polonia",
"Malta": "Malta",
"Lithuania": "Lituania",
"Latvia": "Letonia",
"Ireland": "Irlanda",
"Hungary": "Hungría",
"Finland": "Finlandia",
"Estonia": "Estonia",
"Denmark": "Dinamarca",
"Czechia": "República Checa",
"Croatia": "Croacia",
"Cyprus": "Chipre",
"United Kingdom": "Reino Unido",
"Vote in France": "Votar en Francia",
"The step by step guide": "La guía detallada",
"for EU citizens": "Para los ciudadanos europeos",
"European Parliament Elections, June 9th, 2024": "Eleciones europeas de 9 de junio de 2024",
"Days": "Días",
"Hours": "Horas",
"Minutes": "Minutos",
"Seconds": "Segundos",
"d": "d",
"h": "h",
"m": "Min.",
"s": "Seg.",
"Time left to apply to electoral list:": "Tiempo que queda para inscribirse en las listas electorales ",
"Are you one of the 1.5 million European citizens in France?": "¿Eres uno entre los 1,5 millones de ciudadanos europeos residentes en Francia?",
"You would represent around 7% of voters in the next European elections, more than enough to ensure France will not be represented by a majority of extreme right deputies in the European Parliament. Whether you are in France for Erasmus or for a living, it's time to make a stand for Europe and your right to live, study and work anywhere in Europe. Get registered to vote in France. We show you how.": "Tú representas aproximadamente al 7% de electores durandte las próximas elecciones europeas, un número suficiente para evitar que Francia sea representada por una mayoría de diputados de extrema derecha en el Parlamento Europeo. Estés en Francia por Erasmus o por trabajo, es el momento de posicionarse a favor de Europa y vuestro derecho a vivir,estudiar y trabajar dondequiera que sea en Europa. Inscríbete para votar en Francia. Te enseñamos cómo hacerlo.",
"": "",
"1. Can I vote?": "1. ¿Puedo votar?",
"To vote in the European elections, you need to sign up on the electoral list. You have the right to do so, if:": "Para votar durante las elecciones europeas tienes que inscribirte en la lista electoral. Estás en tu derecho de hacerlo si :",
"you are at least 18 years old": "Tienes al menos 18 años",
"live in France since more than 6 months": "Vives en Francia desde al menos 6 meses",
"are an EU citizen": "Eres un(a) ciudadano(a) de la Unión Europea ",
"have full civil and political rights": "Dispones de todos tus derechos civiles y políticos ",
"More information": "Para más información ",
"French citizens voting abroad": "Votar siendo francés en el extranjero ",
"2. What documents do I need?": "2. ¿Qué documentos necesito?",
"You need to prepare the following documents:": "Tienes que preparar los siguientes documentos:",
"European Elections (2024):": "Elecciones europeas (2024)",
"Municipal Elections (2026):": "Elecciones municipales (2026)",
"Identification - A copy of your passport, Identity Card (front and back) or residence permit": "Documento de identidad – una copia de tu pasaporte, tu DNI (las dos caras) o tu permiso de residencia ",
"Justificatif de Domicile": "Justificativo de domicilio ",
"a document verifying your address such as a recent": "Documento confirmando tu dirección, por ejemplo ",
"electricity bill on your name": "Factura de electricidad a tu nombre",
"If the electricity bill is on another person's name, you can also use a copy of that person's passport, his electricity bill and a ": "Si la factura de electricidad está a nombre de otra persona puedes igualmente presentar la copia de su pasaporte con su factura acompañada de una",
"declaration of honor": "Declaración de honor/jurada",
"in which this person states, you are living with her or him.": "En la que esa persona justifica que vive contigo",
"A declaration of honor to only vote in France in the elections": "Declaración jurada de que sólo vtas en Francia durante las elecciones",
"Online template to fill out": "Modelo enlínra a relleñar",
"3. Where can I register?": "3.¿Dónde me puedo inscrir?",
"It is possible to do the registration": "Es posibleinscribirse",
"online": "En línea",
"(2) by mail (please only send a copy of your passport) or (3) by taking the documents to your local Mairie.": "(2) por correo (enviando una copia de tu pasaporte) o (3) llevando estos documentos en tu ayuntamiento ",
"You can search for the adresse of your Mairie by entering the name of the commune you live in in the form below.": "Puedes buscar la dirección de tu ayuntamiento metiendo el nombre de tu comunidad en este formulario ",
"Click to search:": "Pinchar aquí para lanzar la búsqueda ",
"Clear results": "Borrar los resultados ",
"Load more results": "Mostrar más resultados ",
"Contact Information": "Información de contacto ",
"Name": "Apellidos y Nombre ",
"Address": "Dirección ",
"Phone": "Teléfono ",
"Fax": "Fax",
"Email": "Email",
"Website": "Dirección web",
"Store location": "Guardar esta dirección ",
"4. Until when can I register?": "4. ¿Hasta cuando puedo inscribirme en las listas electorales?",
"Registration is possible until": "La inscripción es posible hasta",
"May 5th, 2024": "El 5 de mayo de 2024",
"but please don't wait until the last minute and risk not being accepted due to formalities.": "Pero no esperes al último momento: te arriesgas a no poder registrarte a tiempo por un problema técnico o administrativo ",
"Create a reminder (.ics) by using the form below.": "Para crear un mensaje recordatorio (.ics), utiliza este formulario",
"Title": "Título",
"Create reminder": "Crear un recordatorio ",
"Invalid input, latest date is 05.05.2024!": "¡Registro inválido, fecha límite el 05/05/2024!",
"Include stored location": "Añadir un lugar gurdado",
"Create Reminder": "Crear un recordatorio ",
"1 week reminder": "Recordatorio en una semana",
"Please sign up to vote in the European election - https://www.votefrance.eu": "Inscríbete para votar en las elecciones europeas - https://www.votefrance.e",
"5. Do you need help?": "5. ¿Necesitas ayuda?",
"Are you stuck or don't know what to do? Reach out to us! This is a volunteer site run but we will try and help you get signed up on the electoral list": "¿No sabes cómo hacerlo? ¡Contactanos! Este sitio lo llevaun equipo de  voluntarios que te ayudarán a inscribirte en la lista electoral",
"Contact us": "Contactanos",
"6. How can you help?": "6.¿Cómo puedes ayudarnos?",
"Spread the message in your network and ask them to register as well. Every vote will count.": "Comparte este mensaje entre tus contactos y diles que se inscriban también. ¡Cada voto cuenta¡",
"After your registration is completed, you will receive your": "Una vez que te inscrito recibirás tu",
"Electoral card": "Carta electoral",
"If you want to share this site or a photo of your electoral card (use hashtags #votefrance #UnVotePourlEurope), you can use": "Si quieres compartir este sitio web o una foto de tu carta electoral (usa los siguientes hastags #votefrance #UnVotePourlEurope), puedes utilizar:"
}